import type { Metadata } from 'next';

export const printingPageMetadata: Metadata = {
  title: 'Печать фотографий и широкоформатная печать | PlenkaPlace',
  description:
    'Услуги по печати фотографий и широкоформатной печати на PlenkaPlace. Качественная печать на фотобумаге и холсте по доступным ценам.',
  robots: 'index, follow',
  keywords:
    'печать фотографий, печать на холсте, широкоформатная печать, печать 10x15, печать 15x20, печать 20x30, фотобумага, ретушь фотографий, оформление в рамку, цветокоррекция',
};
