import { Metadata } from 'next';

export const blogPageMetadata: Metadata = {
  title: 'Блог о плёночной фотографии – PlenkaPlace',
  description:
    'Читайте наш блог о плёночной фотографии: советы, обзоры фотоаппаратов, интервью с экспертами и другие полезные материалы для любителей аналоговой фотографии.',
  keywords: [
    'плёночная фотография',
    'фотографический блог',
    'советы по фотографии',
    'обзоры фотоаппаратов',
    'PlenkaPlace',
    'аналоговая фотография',
  ],
  robots: 'index, follow',
};
