import type { Metadata } from 'next';

export const setsShopPageMetadata: Metadata = {
  title: 'Наборы | PlenkaPlace',
  description:
    'Купите наборы для фотоаппаратов в магазине PlenkaPlace. Мы предлагаем разнообразные наборы, включая плёнку, аксессуары и другие фототовары для профессионалов и любителей. Найдите идеальный набор для своих фотопроектов!',
  robots: 'index, follow',
  keywords:
    'наборы для фотоаппаратов, фотонаборы, комплект для фотоаппарата, фото аксессуары, фото товары, набор для плёнки, наборы для фотосъемки, фотопринадлежности',
};
