import type { Metadata } from 'next';

export const filmShopPageMetadata: Metadata = {
  title: 'Плёнка | PlenkaPlace',
  description:
    'Купите плёнку для фотоаппаратов в магазине PlenkaPlace. Мы предлагаем разнообразные виды плёнки для всех типов фотоаппаратов по доступным ценам. Выберите подходящую плёнку для своих фото-экспериментов!',
  robots: 'index, follow',
  keywords:
    'плёнка для фотоаппарата, фото плёнка, плёнка для пленочного фотоаппарата, магазин плёнки, плёнка для фото, купить плёнку, магазин фототоваров, фотоплёнка для фотоаппаратов',
};
